from config import priceM, priceL, priceXL
start = "Рады вас приветствовать в магазине настольных игр."
about = "Мы продаем самые интересные настольные игры уже 20 лет"
other = "Не нашли что искали? Обратитесь к нашему администратору @Snor4e"
Mgame = f"Лучший вариант для начинающих, игра небольшого размера. цена {priceM} руб."
Lgame = f"Альтернатива для тех, кто немного разбирается в играх и хочет что то несложное на пару вечеров. Стоимость {priceL} руб."
XLgame = f"Большой набор для большой компании увлеченных игроков. Стоимость {priceXL} руб."


